Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/porotalouden-ja-luontaiselinkeinojen.html.tmx
Source language: fin
Languages: sme

source: Porotalouden ja luontaiselinkeinojen rahoituslain uudistuksesta
sme: Boazodoalu ja luondduealáhusaid ruhtadanlága ođasnuhttimis

source: Maa- ja metsätalousministeriö on asettunut keväällä työryhmän pohtimaan porotalouden ja luontaislainkeinojen rahoituslain eli POLURA-lain kokonaisuudistusta.
sme: Eanan- ja meahccedoalloministeriija lea ceggen giđđat bargojoavkku suokkardit boazodoalu ja luondduealáhusaid ruhtadanlága dehege POLURA-lága ollislaš ođasnuhttima.

source: Nykyinen poronhoidon tukijärjestelmä poronhoitajalle koostuu pääasiassa 26 euron eläinkohtaisesta tuesta, 20 % investointituesta kaluston uusimiseen viiden vuoden välein ja erinäisistä lainoista.
sme: Dálá boazodoalu doarjjavuogádat boazodoallái čoaggana eanas 26 euro ealliguovdasaš doarjagis, 20 % investerendoarjagis meahccefievrruid ođasnuhttimii viđa jagi gaskkaid ja sierralágán loanain.

source: POLURA-työryhmässä toimii saamelaiskäräjien edustajana hallituksen jäsen ja poromies Asko Länsman.
sme: Sámedikki ovddasteaddjin POLURA-bargojoavkkus lea sámedikki stivrra lahttu Asko Länsman, gii iešnai lea badjeolmmái.

source: Työryhmä on luovuttanut väliraporttinsa kesällä ja työryhmän tulee laatia ehdotuksensa tämän vuoden loppuun mennessä.
sme: Bargojoavku lea luobahan gaskaraporttas geasset ja bargojoavku galgá ráhkadit evttohusas dán jági loahpa rádjái.

source: Tavoitteenani on ollut että myös Lappi-työryhmä olisi loppuraportillaan tuonut tukea ja ehdotuksia poronhoidon kehittämiseksi, mutta en saanut riittävästi tukea esityksilleni.
sme: Mu ulbmilin lea leamaš, ahte maiddái Lappi-bargojoavku livččii loahpparaporttastis addán doarjaga ja evttohusaid boazodoalu ovddideami várás, muhto in ožžon dárbahassii olu doarjaga evttohusaidasan.

source: Saamelaiskäräjien tavoitteena POLURA-työssä on saada saamelaisporonhoidolle oma tukijärjestelmänsä ja saada poronhoidon tukitasoa nostettua.
sme: Sámedikki ulbmilin POLURA-barggus lea oažžut sámi boazodollui iežas doarjjavuogádaga ja oažžut boazodoalu doarjjadási badjánit.

source: Lisäksi keskeinen tavoite on saada poronhoidon investointituen ehtoja paremmaksi siten, että tukitasoa nostetaan 20 %:sta 40 %:iin ja kaluston uudistamiseen myönnetään tukea kahden vuoden välein.
sme: Dasa lassin guovddášulbmil lea oažžut boazodoalu investerendoarjaga eavttuid buorránit nu ahte doarjjadássi bajiduvvo 20 %:s 40 %:ii ja ahte meahccefievrruid, mohtorgielkká ja geassevuojániid lonuheapmái mieđihuvvo doarjja guovtti jagi gaskkaid.

source: Nykyisin investointitukea myönnetään viiden vuoden välein kaluston hankintaan.
sme: Dáláš investerendoarjja mieđihuvvo viđa jagi gaskkaid.

source: Paimennuskalusto ei kestä viittä vuotta, ja poromiesten on uusittava ne parin vuoden välein.
sme: Mohtorgielkkát, mohtorsykkelat ja njealjejuvllat mönkijät eai gierdda boazosápmelaččaid beaivválaš boazobarggus vihtta jagi, muhto dat fertejit lonuhuvvot moatti jagi gaskkaid.

source: Toinen keskeinen tavoitteemme on saada porotalouden eläinkohtainen tuki nostettua jo tulevalle poronhoitovuodelle Euroopan Unionin sallimaan ylärajaan eli 36 euroon porolta.
sme: Nubbi guovddáš ulbmil lea oažžut boazodoalu ealliguovdasaš doarjaga loktanit juo boahtte boazodoallojahkái Eurohpa Uniovnna mieđihan badjerádjái dehege 36 euroi bohccos.

source: Nykyinen eläinkohtainen tuki on aivan liian alhainen tasoltaan, eikä 36 euroa ole sekään kuin indeksikorotus verrattuna esimerkiksi kotieläinten tukitasoon.
sme: Dáláš ealliguovdasaš doarjja, 26 euro, lea aivve liiggás unni, iige 36 euro leat datge go indeaksabajideapmi veardidettiin ovdamearkkadihte oapmedoalu doarjjadássái.

source: Mikäli tukitasoa ei paranneta, poronhoitoalueella poronhoitajien olisi kannattavampaa ryhtyä paimentamaan esimerkiksi lampaita, joista saa eläintä kohti usean sadan euron tuen.
sme: Jos doarjjadássi ii buoriduvvo, boazodoalloguovllu boazodolliide livččii eambbo gánnáhahtti guođohišgoahtit omd. sávzzaid, main oažžu ealli nala máŋgga čuođi euro stuoru doarjaga.

source: Kotieläintaloudessa on käytössä eläinkohtaisen tuen ja teurastuen yhdistelmiä.
sme: Oapmedoalus lea anus ealliguovdasaš ja njuovvandoarjaga oktiibidju.

source: Myös porotalouden tukijärjestelmää olisi järkevä kehittää eläinkohtaisen ja teurastuen yhdistelmäksi.
sme: Maiddái boazodoalu doarjjaortnega gánnáhivččii gárganahttit ealliguovdasaš ja njuovvandoarjaga oktiibidjun.

source: Eläinkohtaisesta tuesta ei tule kuitenkaan luopua, koska vain teurastuki tukimuotona pakottaisi poronhoitajat teurastuksiin ja antaisi lihanostajille paremman neuvotteluaseman lihan hinnan määräytymisessä.
sme: Ealliguovdasaš doarjagis ii goitge galggale luohpat, daningo dušše njuovvandoarjja doarjjahápmin bággelii boazodolliid njuovvamii ja attálii biergooastiide buoret ráđđádallansajádaga biergohatti mearrahuvvamis.

source: Teurastuki eläinkohtaisen tuen lisänä olisi toimiva erityisesti niissä paliskunnissa joissa on vaikea pitää poroluku suurimman sallitun poromäärän rajoissa.
sme: Njuovvandoarjja ealliguovdasaš doarjaga lassin livččii doaibmi earenoamážit dain bálgesiin, main lea váttis doallat boazologu stuorimus lobálaš boazomeari rájiid siste.

source: Saamelaiskäräjien työn tueksi POLURA-työryhmässä olemme kysyneet saamelaisalueen paliskunnilta kirjallisia näkemyksiä ja ehdotuksia miten POLURA-lakia tulee uudistaa.
sme: Sámedikki barggu doarjjan POLURA-bargojoavkkus leat jearran sámiid ruovttuguovllu bálgesiin čálalaš oainnuid ja evttohusaid mot POLURA-láhka galgá ođastuvvot.

source: Tämän johdosta pidimme saamelaiskäräjien ja saamelaisten kotiseutualueen paliskuntien yhteiskokouksen viime maanantaina Inarissa.
sme: Dán dihte mii doalaimet sámedikki ja sámiid ruovttuguovllu bálgesiid oktasaščoakkáma mannan mánnodaga Anáris.

source: Kokouksessa käsittelimme ennen kaikkea saamelaiskäräjien ehdotusta saamelaisporonhoidon omasta tukijärjestelmästä eli nk. Laumaporonhoidon paimennustuesta, jolla tuettaisiin paimentolaisporonhoitoa ja sen säilymistä ja kehittymistä.
sme: Čoakkámis gieđahalaimet vuohččan sámedikki evttohusa sámi boazodoalu iežas doarjjavuogádagas dehege ng. ealloboazodoalu guođohandoarjagis, mas dorjojuvvolii ealloboazodoallu ja dan seailun ja gárganeapmi.

source: Saamelaisten kotiseutualueella poronhoito perustuu tokkapaimennukseen, joka aiheuttaa polttoainemenoja ja kaluston kulumista.
sme: Sámiid ruovttuguovllus boazodoallu vuođđuduvvá ealuid guođoheapmái, mas čuvvot dieđusge bensiidnagolut ja meahccefievrrut maid gollet.

source: Paimennus on kuitenkin välttämätöntä porojen hyvinvoinnin kannalta.
sme: Guođoheapmi lea goit vealtameahttun bohccuid buresbirgejumi dáfus.

source: Kokous oli yksimielinen siitä, että POLURA-tuen kokonaistasoa tulisi tarkistaa ylöspäin, POLURA-tuen rakennetta tulee muuttaa ja että paimennustukea saamelaisalueen paliskunnille on vaadittava POLURA-lain uudistamisen yhteydessä.
sme: Čoakkán lei ovttaoaivilis das, ahte POLURA-doarjaga ollislaš dási galgá loktet, POLURA-doarjaga ráhkadusa galgá rievdadit ja ahte sámiid ruovttuguovllu bálgesiidda galgá gáibidit guođohandoarjaga POLURA-ođasnuhttima olis.

source: Perusteet paimennustuen vaatimiselle löytyvät Suomen perustuslaista, eduskunnan perustuslakivaliokunnan päätöksistä ja EU:n liittymissopimuksesta, jonka perusteella Suomen viranomaisilla on mahdollisuus kansallisin toimin ja EY. – oikeuden estämättä myöntää saamelaisten poronhoitoon erityisiä oikeuksia saamelaisten kotiseutualueella.
sme: Ákkat guođohandoarjaga gáibideapmái gávdnojit Suomma vuođđolágas, riikkabeivviid vuođđoláhkaváljagotti mearrádusain ja EU:a searvansoahpamušas, man vuođul Suoma eiseválddiin lea vejolašvuohta álbmotlaš doaimmaiguin ja Eurohpa ovttastumi lága easttekeahttá mieđihit sámi boazodollui sierra vuoigatvuođaid sámiid ruovttuguovllus.

source: EU:n parlamentti puolestaan on pitänyt mahdollisena sallia saamelaisporonhoidon edelleen kehittämisen saamelaisten omalta kulttuuriselta pohjalta yhteisön tukemana.
sme: EU:a parlameanta lea bealistis atnán vejolažžan gárganahttit sámi boazodoalu sápmelaččaid iežaset kultuvrra vuođul nu ahte uniovdna dan doarju.

source: Eteläisellä poronhoitoalueella suuri osa poronhoitajien tuloista tulee peltotuista ja myös metsätaloudesta.
sme: Lulit boazodoalloguovllus eanas boazodolliid boađuin bohtet gieddedoarjagiin ja maiddái vuovdedoalus.

source: Saamelaisporonhoito on ennen kaikkea kulttuurinen elinkeino, ja se ylläpitää saamen kieltä ja saamelaiskulttuuria sekä mahdollistaa asumisen saamelaisten kotiseutualueella.
sme: Sápmelaš boazodoallu lea earenoamážit kultuvrralaš ealáhus ja dat bajásdoallá sámegiela ja sámi kultuvrra ja dasa lassin dahká obanassiige vejolažžan orruma sámiid ruovttuguovllus.

source: Saamelainen poronhoito takaa parhaiten eläinten hyvinvoinnin, koska paimennusjärjestelmä mahdollistaa parhaiten sen, että poro laumana voi noudattaa biologista vaellusviettiään. Eläinten hyvinvointi näkyy myös lihan laadussa ja maussa.
sme: Sápmelaš boazodoallu dáhkida buoremusat elliid buresbirgejumi, daningo guođohanvuogádat dahká buoremusat vejolažžan dan, ahte boazu eallun sáhttá eallit biologalaš ohkoladdanvieruidis mielde.

source: Eläinten hyvinvoinnilla on vaikutusta myös lihan terveellisyyteen.
sme: Elliid buresbirgejupmi lea váikkuhus maid bierggus dearvvašvuhtii.

source: Ruokinnassa olevien porojen liha ei ole yhtä terveellistä kuin paimennettujen porojen liha, koska lihan rasvaominaisuudet muuttuvat ravinnon myötä.
sme: Gárdebiebmanbohccuid biergu leat liikká dearvvašlaš go daid bohccuid, mat guođohuvvojit, daningo bierggu vuodjadoallu rievdá biepmu mielde.

source: Maataloudessa itse asiassa on jo käytössä eläinten hyvinvointituki, jota voi omalta osaltaan soveltaa paimennustuen perusteissa ja määräytymisessä.
sme: Eanandoalus lea iešalddes juo anus elliid buresbirgendoarjja, man sáhttá heivehit guođohandoarjaga ákkain ja mearrahuvvamis.

source: Maataloudessa kotieläintila voi saada maksimissaan 3000 euroa hyvinvointitukea vuodessa ja se tulee kaikkien muiden tukien päälle.
sme: Eanandoalu bealde oapmedállu sáhttá oažžut bajimus mearis mielde 3000 euro buresbirgendoarjaga jahkái ja dat boahtá buot eará doarjagiid nala.

source: Paimennustuen tulee perustua luonnollisesti paimentolaisporonhoitoon.
sme: Guođohandoarjja galgá vuođđuduvvat lunddolaččat boazobargomállii, mas ealut guođohuvvojit miehtá jagi.

source: Tukea saisi ympärivuotisena paimennuspäiviltä.
sme: Doarjaga galggalii oažžut guođohanbeivviin miehtá jagi.

source: Tuen saamisen ehdot ja maksimimäärät tulee tietenkin tarkasti määrittää.
sme: Doarjaga oažžuma eavttut ja eanemusmearit galget dieđusge dárkket meroštallojuvvot.

source: Tuki ei saa kuitenkaan lisätä byrokratiaa, vaan tuen hakemisen ja tuen käytön seurannan tulee perustua nykyiseen kirjanpitojärjestelmään ja ajopäiväkirjojen käyttöön.
sme: Doarjja ii oaččo lasihit byrokratiija, muhto doarjaga ohcama ja doarjaga bearráigeahčču galgá vuođđuduvvat dáláš ruhtadoallovuogádahkii ja vuodjinbeaivegirjjiid atnui.

source: Tuki tulisi myöntää useasti vuodessa ja myös ennakkona, kuten maatalouden tukijärjestelmässä on jo mahdollista.
sme: Doarjja galggalii juolluduvvot máŋgga háve jagis ja maiddái ovddalgihtii, dego eanandoalu doarjjavuogádagas lea juo vejolaš.

source: Itse koen tuen erityisen tärkeäksi saamelaisporonhoidon tulevaisuudelle, ja omalta osaltaan se mahdollistaisi myös nuorten entistä aktiivisemman osallistumisen poronhoitotyöhön.
sme: Ieš gal oainnán doarjaga earenoamáš mávssolažžan sámi boazodoalu boahtteáigái ja dat bealistis dagalii vejolažžan maiddái nuoraid ein árjjálaččat bargama bohccuiguin.

source: Tuki mahdollistaisi saamelaisen poronhoitomallin ja sen perinteiden säilymisen tulevaisuudessakin.
sme: Doarjja dagalii maid vejolažžan sápmelaš boazodoallomálle ja dan árbevieruid seailuma boahtteáiggenai.

source: Paimennustuki estäisi tehokkaasti suomalaisen tarhaporonhoitomallin leviämisen saamelaisporonhoitoon, vaikka tukijärjestelmä ja lihantuotannon tehokkuus nykyisellä poronhoitajien tulotasolla voikin houkutella saamelaisporonhoitajia tarhaporonhoidon piiriin, jossa on käytössä mm. maatalouden pelto- ja muut tuet.
sme: Guođohandoarjja easttálii beaktilit suopmelaš gárdeboazodoallomálle lávdama sámi boazodollui, vaikko doarjjavuogádat ja biergobuvttadeami beaktilvuohta dáláš boazodoalu dinesdásiin sáhttánai geasuhit boazosápmelaččaid gárdebiebmanmállet boazodoalu ollái, mas lea anus ee. eanandoalu giedde- ja eará doarjagat.

source: Saamelaiskäräjät valmistelee yksilöidyn esityksensä paimennustuesta ja sen määräytymisestä POLURA-työryhmälle.
sme: Sámediggi válbme bienalaš evttohusas guođohandoarjagis ja dan mearrahuvvamis POLURA-bargojovkui.

source: Yhteiskokouksessa sovimme myös, että jatkamme yhteistyötä saamelaisalueen paliskuntien ja saamelaiskäräjien kesken.
sme: Oktasaščoakkámis soabaimet maid, ahte joatkit sámedikki ja sámiid ruovttuguovllu bálgesiid ovttasbarggu.

source: Vuontisjärvellä 28.9.2008
sme: Vuottesjávrres ramádahkan

source: Lähetä kommentti
sme: Juvvá Lemet
